[Subtitles]
Intro_01=В 2291 году, стремясь обуздать насилие в среде шахтеров, работавших в глубоком космосе, горнодобывающая корпорация "Лиандри" организовала серию кровавых турниров. На протяжении полувека популярность боев росла вместе с их жестокостью.  
Intro_02=А затем... грянула война.
Intro_03=Да, мой Владыка, и будь доволен деяниями рук моих...
Intro_04=Какая же, Отелло? В которой мы умрем?  
Intro_05=Чтобы нас сбили?
Intro_06=Понятно.
Intro_07=Да, такая заварушка - по мне!
Intro_08=Не волнуйся. У твоего братца есть план.
Intro_09=Видишь?
Intro_10=Без проблем!
Intro_11=Рипер... Истребитель не выдержит всех колонистов.
Intro_12=Стрелять короткими очередями! Тут гражданские!  
Intro_13=Мне нужны добровольцы.  
Intro_14=Джестер, мы должны подготовить корабль к эвакуации.
Intro_15=Не челнок... истребитель. Умелый пилот сможет прорваться через заслоны.  
Intro_16=Вытащи мою сестру отсюда. Любой ценой.
Intro_17=Бишоп, прикрой меня.
Intro_18=Давай же!

Tutorial_01=Не может быть...
Tutorial_02=Все еще злишься?
Tutorial_03=Ага. Лучше улететь и оставить брата умирать.
Tutorial_04=Из гроба, что ли, беречь? Умная мысль. 
Tutorial_05=У них были две нужных нам вещи. Первая - больница. Ты едва не умер.  
Tutorial_06=Я знала, что ты проснешься не в духе. Работая наемниками, мы сможем сразиться с некрисами. И скоро.
Tutorial_07=Таков был мой план, но для боссов "Изанаги" мы - ронины. Думаю, надо изучить их новые технологии... и показать, что мы достойны быть в первых рядах.
Tutorial_08=Я думала устроить междусобойчик "один-на-один".
Tutorial_09=Весь город усеян респаунерами. Корпоративные деньги...
Tutorial_10=Ну да. Переносные.
Tutorial_11=Угу. Ну что, посмотрим, как там тебя доктора сшили.
Tutorial_12=Не напрягайся, это поможет.
Tutorial_13=Может, тебе еще поспать?
Tutorial_14=И ты еще хочешь возглавить отряд?
Tutorial_15=Вот теперь лучше.
Tutorial_16=Неплохо, большой братец.
Tutorial_17=Рипер вернулся!
Tutorial_18=В следующий раз пусть Отелло тебя тренирует.
Tutorial_19=Хватит бегать - у нас тут бой, а не зарядка.
Tutorial_20=Я жду тебя, братец.
Tutorial_21=...бессмысленно возиться с ним. Он точно отвоевался.
Tutorial_22=Работай.
Tutorial_23=Мы опоздали.
Tutorial_24=Зря ты сюда вернулась.
Tutorial_25=Я поклялся, что буду беречь тебя.
Tutorial_26=Твоя взяла. Значит, теперь мы работаем на "Изанаги"?  
Tutorial_27=А вторая?  
Tutorial_28=Вот это я люблю.
Tutorial_29=Звучит неплохо. И где стрельбище?
Tutorial_30=С ракетницами? Ты что, спасла меня, чтобы потом порвать на куски?
Tutorial_31=Респаунеры? На поле боя?
Tutorial_32=Значит, без трупов... 
Tutorial_33=Черт! А умирать больно.
Tutorial_34=Звучит просто. 
Tutorial_35=Я смотрю, ты тренировалась.
Tutorial_36=А мне понравилось.
Tutorial_37=Я знаю, что ты чувствуешь себя лучше, но я должна знать, готов ли ты к тому, что нам предстоит. Давай встретимся на причале в Кимпу и устроим разминку один на один. Если поможет, можешь представить себе, что я - одна из этих жутких кралльских громил...

FirstCombatBriefing_01=Думай что хочешь. Но твой отряд теперь на спецмиссиях.  
FirstCombatBriefing_02=Бардак, да?  
FirstCombatBriefing_03=Я - Малькольм.
FirstCombatBriefing_04="Изанаги" взяла меня главным по спецзаданиям.
FirstCombatBriefing_05=Смотрю, ты про меня уже знаешь.
FirstCombatBriefing_06=Ладно, я понял.
FirstCombatBriefing_07=Моя "Громовая оплата" воевала в самых диких местах, которые придумала "Лиандри"... вулканы с магмой, невесомость, сраные твари... чего только не было. Здешняя хрень - детсад. 
FirstCombatBriefing_08=Нет. Но респаунеры полностью изменили войну. И никто не знает их лучше меня.
FirstCombatBriefing_09=Боссы "Изанаги" хотят выиграть войну серией точечных ударов.
FirstCombatBriefing_10=Да. Небольшой, слаженный отряд типа твоего - ценная вещь.
FirstCombatBriefing_11=Черт, сынок, ты когда-нибудь рот закрываешь? Мы идем на войну, и ты нужен в моей команде.  
FirstCombatBriefing_12=Они начали первыми, захотели наш таридий. А нам нужно их снаряжение, если мы будем воевать с некрисами.  
FirstCombatBriefing_13=Слушай. Я знаю, что было с твоей колонией. Я знаю, что ты жаждешь крови. Эта работа быстро приведет тебя к цели. Поверь.  
FirstCombatBriefing_14=Уютный офис.
FirstCombatBriefing_15=Рипер.  
FirstCombatBriefing_16=Они явно потратились. 
FirstCombatBriefing_17=Да. Кто же не знает? Рекорд по числу побед в турнирах. Капитан "Громового раската", известного как "Громовая оплата"...
FirstCombatBriefing_18=...что делает тебя очень почетным... гражданским.
FirstCombatBriefing_19=И поэтому ты теперь - генерал.
FirstCombatBriefing_20=Логично. А зачем тебе нужен я?
FirstCombatBriefing_21=Эффективно и дешево.
FirstCombatBriefing_22=Ценная одноразовая вещь.
FirstCombatBriefing_23=Выходит, у "Ронинов" появился хозяин?
FirstCombatBriefing_24=Зачем? Настоящая угроза - некрисы, а не "Эксон".
FirstCombatBriefing_25=Ладно. Мы будем готовы.

AxonTreaty_01=Еретик.
AxonTreaty_02=Они их купили. Ценой крови бойцов вместо цезаревых монет.
AxonTreaty_03=Тогда веди нас на благородную смерть...
AxonTreaty_04=Да, сэр.
AxonTreaty_05=Прямо за что? Да уж, конечно...
AxonTreaty_06=Если им по карману Малькольм, они же могут купить пару танков?
AxonTreaty_07=Значит, убивать гражданских - ее работа. Мило.
AxonTreaty_08=Да, сэр.
AxonTreaty_09=У меня только один вопрос.
AxonTreaty_10=Где ты достал плоский принтер?
AxonTreaty_11=Эта "уродина" - Верховный Инквизитор некрисов, Акаша. Она отвечает за небоевые операции вроде той, что в "Родственных душах".
AxonTreaty_12=Эта девица и мне нужна. Но пока что некрисы в драку не лезут.
AxonTreaty_13=Нашу войну пока еще не заметили в НПЗ. Но новый союз может заставить Фейдера сделать ошибку - пойти на открытое столкновение.
AxonTreaty_14=Чтобы ездили танки, нужно больше таридия. У "Лиандри" его много, и мы его заберем. Согласны вы или нет, мне плевать. "Изанаги" все еще воюет.
AxonTreaty_15=Договор с "Эксоном"? Но... Но мы же схватили их прямо за яйца!
AxonTreaty_16=Поговори с братом. Он будто псих, двинутый на священной войне.
AxonTreaty_17=Э-э-э... Без обид.
AxonTreaty_18=Пойми меня правильно: я люблю пострелять, но это - полный бред!
AxonTreaty_19=Точно!.. Чего?!
AxonTreaty_20=Везде политика...
AxonTreaty_21=Эта уродина напала на нас!
AxonTreaty_22=Да, cэр.
AxonTreaty_23=Это не бред. Начать войну с "Эксоном" - вот настоящий маразм.
AxonTreaty_24=Мы ездим на машинах "Эксона" неспроста... они - лучшие. И они нужны нам для войны с некрисами.
AxonTreaty_25=Да плевать я хотел на политику. Вот почему я здесь.
AxonTreaty_26=Значит, устроим драку в их доме. Посмотрим, как им понравится.
AxonTreaty_27=Да, cэр.
AxonTreaty_28=Не волнуйтесь. Это не крестовый поход. Просто хочу убить эту суку.
AxonTreaty_29=Какой?.

NecrisAttack_01=Мы не ждали, что они придут так быстро... нападут со всех сторон...
NecrisAttack_02=Они пришли слишком быстро... мы тут ни при чем... они, видимо, готовились долгие годы...
NecrisAttack_03=Это скотобойня, а не война. Где твои плановые потери? Непрямой урон?
NecrisAttack_04=Ты хотел, чтобы они нарушили правила и начали открытую войну. Посмотри вокруг, твое желание исполнилось!
NecrisAttack_05=Да, ты облажался. Но этого нельзя было избежать. Так что теперь выход один.
NecrisAttack_06=Надрать задницу некрисам.

NEGIntercedes_01=Ведьма Акаша еще на свободе, а наши мечи сломаны об "Эксон" и "Лиандри".
NEGIntercedes_02=Терпение. Все грешники попадут в мой прицел, рано или поздно.
NEGIntercedes_03=А? Я думала, война кончилась.
NEGIntercedes_04=Конечно... Да, сэр, будет сделано.
NEGIntercedes_05=Вот это разговор!
NEGIntercedes_06=Все прошло как по маслу: мы надавили, некрисы сглупили, и в дело вмешалось НПЗ.
NEGIntercedes_07=Да, если ты не хочешь сразиться с армией всей Земли.  
NEGIntercedes_08=Сломаны? Черта с два. "Изанаги" ушла далеко вперед благодаря вам. Подождите, скоро будут бонусы.
NEGIntercedes_09=Добавьте пару контрактов на реконструкцию - еще один жирный бонус...
NEGIntercedes_10=Что, решил прихлопнуть мимоходом Акашу и ее армию? В метрополии некрисов?
NEGIntercedes_11=Слишком просто.
NEGIntercedes_12=Да. Они в пути.
NEGIntercedes_13=Шаттл НПЗ три-один-эхо, сообщите ваш план полета, прием.
NEGIntercedes_14=Шаттлу НПЗ. Это закрытая зона. Повторяю, сообщите ваш план полета.
NEGIntercedes_15=Три-один-эхо, немедленно вернитесь в порт!
NEGIntercedes_16=О нет...
NEGIntercedes_17=Сюрприз - снова политическая хрень.
NEGIntercedes_18=Твою мать, наконец-то!
NEGIntercedes_19=Выходит, война... окончена?
NEGIntercedes_20=Ну тогда, значит, всё.
NEGIntercedes_21=Ты меня не понял. Я. СКАЗАЛ. ВСЁ. Мы уходим, прямо сейчас - делать то, что надо было сделать с самого начала.  
NEGIntercedes_22=Мне нужен корабль. Достань мне его.
NEGIntercedes_23=У нас новое задание. Только добровольцы.  
NEGIntercedes_24=Поднять скиды в воздух через 10 минут.  
NEGIntercedes_25=Мы идем через этот портал.  

MalcomBetrayal_01=Нашел ее. Четыре выхода, нас четверо. Все взоры будут на ней.
MalcomBetrayal_02=Здесь должны быть уже толпы солдат "Черного легиона".
MalcomBetrayal_03=Что-то не так. Похоже, это ловушка.
MalcomBetrayal_04=Никаких обязательств, Собор не предъявит иск. Как мы и договорились.
MalcomBetrayal_05=Решать вам. Думаю, чужеземца, проникшего в метрополию некрисов, ждет весьма суровая кара.
MalcomBetrayal_06=Ценная одноразовая вещь. Жаль тебя, парень.  
MalcomBetrayal_07=А-а-а, ну зачем все портить?
MalcomBetrayal_08=Я знаю, что делать. Вы рассредоточьтесь, а я ее выкурю.
MalcomBetrayal_09=На этом наши проблемы улажены.
MalcomBetrayal_10=А потом, когда они уберут "нелояльного" Инквизитора?
MalcomBetrayal_11=Разумеется. Было приятно иметь с вами дело.
MalcomBetrayal_12=Мы не очень-то прятались.
MalcomBetrayal_13=Нет. Это моя работа.
MalcomBetrayal_14=Покончим с этим.

Conclusion_01=Говорила же... это ловушка...
Conclusion_02=Ты сдохла?.. А?
Conclusion_03=Думаю, да.
Conclusion_04=Она сдохла. Тварь наконец-то сдохла.
Conclusion_05="Ронины", отзовитесь.
Conclusion_06=Джестер, моя маленькая Сара... Прости меня.
Conclusion_07=Только один человек знал наши планы.
Conclusion_08=Значит, ты - следующий... Малькольм.

